{
    "Cátedra sobre Libertad de Expresión 2024": [
        {
            "titulo": "Nuevo gobierno ¿Nuevas propuestas de defensa a la libertad de expresión y contra la violencia a periodistas?",
            "fecha": "01 de diciembre 2024",
            "enlace": "https://www.youtube.com/watch?v=FA67NlHcyNk",
            "texto": "La Cátedra sobre Libertad de Expresión 2024, realizada en el marco de la FIL en el Hotel Barceló Salón México I, con el título “¿Nuevo gobierno, nuevas políticas de protección a periodistas?” versó sobre el cambio del gobierno federal y la posibilidad de ver nuevas dinámicas en la libertad de expresión y de prensa en México. Sin embargo, lo que se ha mostrado hasta el momento, especialmente en el tema de transparencia, no genera mucho optimismo para la democracia mexicana. Participaron Leopoldo Maldonado, Director Regional de ARTICLE 19 México para México y Centroamérica, Patricia Mayorga, periodista y fundadora de Raíchali, Jan-Albert Hootsen, Representante en México del Committee to Protect Journalists, Julio Ríos, Director de Radio UDG y Celia del Palacio del Observatorio sobre Libertad de Expresión y Violencia contra Periodistas.",
            "foto": [
                "regina1.jpg",
                "regina2.jpg"
            ]
        }
    ],
    "Cátedra Javier Valdez 2023": [
        {
            "titulo": "Estado de la libertad de expresión y violencia contra periodistas en México / Mesa: Sobre la violencia contra los periodistas en Sinaloa. El trabajo de Javier Valdez",
            "fecha": "26 de noviembre 2023",
            "enlace": "https://youtu.be/Jeyjd78c9FM?si=pMjRRScPfDgNrlsa",
            "texto": "La Cátedra sobre Libertad de Expresión 2023 se dedicó a la memoria del periodista sinaloense Javier Valdez, asesinado en mayo del 2017. La conferencia realizada en el marco de FIL, en el Hotel Barceló salón México I, estuvo a cargo de Jan Albert Hootsen, Representante en México del Comité de Protección a Periodistas (CPJ), quien habló sobre los pormenores del estado de la libertad de expresión en México. Posteriormente se desarrolló una mesa donde participaron Griselda Triana de Tejidos Solidarios, Ismael Bojórquez, director de Ríodoce, y Andrés Villarreal, exjefe de información de Ríodoce. En ella recordaron anécdotas de Javier y se recuperó la importancia de su obra para comprender los contextos locales de violencia que imperan en Sinaloa y en México.",
            "foto": [
                "regina1.jpg",
                "regina2.jpg"
            ]
        }
    ],
    "Cátedra Regina Martínez 2022": [
        {
            "titulo": "Estado de la libertad de expresión en México / Mesa: Regina Martínez, Violencia y Periodismo en Veracruz",
            "fecha": "28 de abril 2022",
            "enlace": "https://fb.watch/j7NsZxgDkJ/",
            "texto": "La Cátedra sobre Libertad de Expresión 2022 dedicó su primera edición a la memoria de la periodista veracruzana Regina Martínez y se realizó en el Paraninfo de la Universidad de Guadalajara. La conferencia estuvo a cargo de Leopoldo Maldonado, director regional de Artículo 19. En ella nos presentó de manera extensa el informe 'Negación: informe anual 2021 sobre libertad de expresión e información en México'. Posteriormente tuvimos una mesa redonda en memoria de Regina Martínez con la participación de Alberto J. Olvera (UV), Daniela Pastrana (Red de Periodistas de a Pie) y Verónica Espinosa (Proceso). El diálogo se desarrolló recordando la labor de Regina y advirtiendo sobre las condiciones actuales del periodismo en Veracruz y en México.",
            "foto": [
                "regina1.jpg",
                "regina2.jpg"
            ]
        }
    ]
}