[
  {
    "titulo": "Redes sociales y movimiento feminista en México. Ponente: Jeanne Mosnier.",
    "fecha": "12 de noviembre 2024",
    "enlace": null
  },
  {
    "titulo": "XVI Jornadas Académicas de Periodismo. Estado de la libertad de expresión en Jalisco: Mesa de análisis de la resistencia, resiliencia y profesionalización de los periodistas. Participan: Celia del Palacio, Armando Zacarías, Gabriela Gómez, Rosa Eugenia García. Modera: Javier Zepeda Orozco.",
    "fecha": "04 de septiembre 2024",
    "enlace": null
  },
  {
    "titulo": "Medios y política en el México post-autoritario. Participan: Martín Echeverría, Rubén González, Frida Rodelo, Celia del Palacio, Andrew Paxman, Armando Zacarías.",
    "fecha": "29 de abril 2024",
    "enlace": "https://www.youtube.com/watch?v=LgyCVJ8qfc0"
  },
  {
    "titulo": "Presentación del libro: Libertad de Expresión en Jalisco 2021-2023. Participan: Gabriela Gómez, Salvador de León, Diego Ramos, Julio Ríos, Frida Rodelo, Sergio René de Dios Corona. Modera: Celia del Palacio.",
    "fecha": "01 de diciembre 2023",
    "enlace": "https://www.facebook.com/watch/live/?ref=watch_permalink&v=235604152905198"
  },
  {
    "titulo": "Organización de medios independientes fundados por periodistas. Participan: Carmen Aggi, Ángel Méndez, Jessica Padilla, Dalia Souza. Moderan: Arnoldo Delgadillo y Diego Ramos.",
    "fecha": "01 de diciembre 2023",
    "enlace": "https://www.facebook.com/watch/live/?ref=watch_permalink&v=720600209631931"
  },
  {
    "titulo": "Precariedad laboral, salud mental y acompañamiento psicosocial para periodistas. Participan: Jorge Acosta, Dora de la Cruz. Modera: Celia del Palacio.",
    "fecha": "01 de diciembre 2023",
    "enlace": "https://www.facebook.com/watch/live/?ref=watch_permalink&v=1284413602249944"
  },
  {
    "titulo": "Presentación del libro: Sentencia. Tribunal permanente de los pueblos. Participan: Balbina Flores, Yazmín López. Modera: Guadalupe Mar.",
    "fecha": "01 de diciembre 2023",
    "enlace": "https://www.facebook.com/watch/live/?ref=watch_permalink&v=192169680552731"
  },
  {
    "titulo": "Acciones que emprenden contra la violencia agrupaciones de periodistas. Participan: Susana Carreño, Analy Nuño, Marcela Turati, Lauro Rodríguez, Colectivo Mirada Tapatía. Modera: Darwin Franco.",
    "fecha": "30 de noviembre 2023",
    "enlace": "https://www.facebook.com/watch/live/?ref=watch_permalink&v=1580714246009837"
  },
  {
    "titulo": "Resultados del World of Journalism Study (WJS) fase 3, respecto a la violencia contra periodistas y precariedad laboral del gremio en México. Participan: Sallie Hughes, Mireya Márquez, Grisel Salazar, Frida Rodelo, Armando Gutiérrez, José Luis Lemini. Modera: Salvador de León.",
    "fecha": "30 de noviembre 2023",
    "enlace": "https://www.facebook.com/watch/live/?ref=watch_permalink&v=884859822946884"
  },
  {
    "titulo": "Organización de familiares de periodistas y víctimas de asesinato y desaparición forzada. María Fernanda de Luna directora Quinto Poder, Yazmín Salazar, Griselda Triana de Tejidos solidarios. Moderan: Guadalupe Mar y María Teresa Arrollo, Universidad Veracruzana.",
    "fecha": "30 de noviembre 2023",
    "enlace": null
  },
  {
    "titulo": "Presentación del libro En defensa de la libertad de expresión. Estudio sobre acciones y trayectorias de los colectivos de periodistas en México. Diego Ramos autor. María Elena Hernández comentarista.",
    "fecha": "12 de mayo 2023",
    "enlace": "https://www.facebook.com/CatedraLibertad/videos/727653059141955"
  },
  {
    "titulo": "Contrapesos de los medios. Gerardo Albarrán ponente. Gabriela Gómez comentarista.",
    "fecha": "18 de noviembre 2022",
    "enlace": "https://www.facebook.com/observalibertad/videos/822490825726574/"
  },
  {
    "titulo": "Del establecimiento de agenda a la estigmatización de periodistas. Víctor Hugo Reyna ponente. Lydette Carrión, Ernesto Aroche, comentaristas.",
    "fecha": "4 de noviembre 2022",
    "enlace": "https://www.facebook.com/observalibertad/videos/1298460047556636/"
  },
  {
    "titulo": "Surviving México. Celeste González ponente. María Elena Hernández comentarista.",
    "fecha": "28 de octubre 2022",
    "enlace": "https://www.facebook.com/observalibertad/videos/3511775562387915/"
  },
  {
    "titulo": "La importancia y los riesgos del periodismo de investigación. Araceli Fabian ponente. Arnoldo Delgadillo, Valeria Durán, comentaristas.",
    "fecha": "14 de octubre 2022",
    "enlace": "https://www.facebook.com/observalibertad/videos/884774175824190/"
  },
  {
    "titulo": "Violencia judicial contra periodistas en México. Sergio Aguayo conferencista. Celia del Palacio moderadora.",
    "fecha": "7 de octubre 2022",
    "enlace": null
  },
  {
    "titulo": "Riesgos de los periodistas en Centroamérica. Octavio Enríquez, Jennifer Ávila, Edwin Segura, ponentes. Alexia Ávalos moderadora.",
    "fecha": "23 de septiembre 2022",
    "enlace": "https://www.facebook.com/observalibertad/videos/830219977976187/"
  },
  {
    "titulo": "Desafíos del periodismo emprendedor en México. Sarelly Martínez y Diego Ramos, ponentes. Martha Guillén comentarista.",
    "fecha": "26 de agosto 2022",
    "enlace": "https://www.facebook.com/observalibertad/videos/382445970710437/"
  },
  {
    "titulo": "Reportear en el desamparo. Salvador de León y Rubén González, ponentes. Jessica Padilla comentarista.",
    "fecha": "23 de junio 2022",
    "enlace": "https://www.facebook.com/observalibertad/videos/699099778056555/"
  },
  {
    "titulo": "El Lado Visible de los Procesos de Cambio en el Periodismo Contemporáneo",
    "fecha": "23 de mayo 2022",
    "enlace": "https://www.facebook.com/observalibertad/videos/550406400048633/"
  }
]
